<html>
  <head>
  </head>
  <body>
    <table border="1">
      <?php
        for($i=0;$i<6;$i++){
          echo "<tr>";
          echo "<td>คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์
          คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์
          คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์
          คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์ คอลัมน์
          </td>";
          echo "</tr>";
          
        }
      ?>
    </table>
  </body>
</html>
